<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <meta http-equiv="X-UA-Compatible" content="IE=edge" >
  <title>关于K12教育类产品的现状和发展 | 技术之路</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="&amp;#x7AE0;&amp;#x8001;&amp;#x5E08;
&amp;#x67D0;&amp;#x521B;&amp;#x4E1A;&amp;#x516C;&amp;#x53F8;&amp;#x6838;&amp;#x5FC3;&amp;#x521B;&amp;#x59CB;&amp;#x4EBA;&amp;#x4E4B;&amp;#x4E00;&amp;#xFF0C;&amp;#x6709;20&amp;#x591A;&amp;#x5E74;&amp;#x7684;&amp;#x4E00;&amp;#x7EBF;&amp;#x6559;&amp;#x80B2;&amp;#x7">
<meta property="og:type" content="article">
<meta property="og:title" content="关于K12教育类产品的现状和发展">
<meta property="og:url" content="http://yungoo.github.io/2016/08/12/stage-of-k12-education/index.html">
<meta property="og:site_name" content="技术之路">
<meta property="og:description" content="&amp;#x7AE0;&amp;#x8001;&amp;#x5E08;
&amp;#x67D0;&amp;#x521B;&amp;#x4E1A;&amp;#x516C;&amp;#x53F8;&amp;#x6838;&amp;#x5FC3;&amp;#x521B;&amp;#x59CB;&amp;#x4EBA;&amp;#x4E4B;&amp;#x4E00;&amp;#xFF0C;&amp;#x6709;20&amp;#x591A;&amp;#x5E74;&amp;#x7684;&amp;#x4E00;&amp;#x7EBF;&amp;#x6559;&amp;#x80B2;&amp;#x7">
<meta property="og:updated_time" content="2016-08-12T03:05:44.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="关于K12教育类产品的现状和发展">
<meta name="twitter:description" content="&amp;#x7AE0;&amp;#x8001;&amp;#x5E08;
&amp;#x67D0;&amp;#x521B;&amp;#x4E1A;&amp;#x516C;&amp;#x53F8;&amp;#x6838;&amp;#x5FC3;&amp;#x521B;&amp;#x59CB;&amp;#x4EBA;&amp;#x4E4B;&amp;#x4E00;&amp;#xFF0C;&amp;#x6709;20&amp;#x591A;&amp;#x5E74;&amp;#x7684;&amp;#x4E00;&amp;#x7EBF;&amp;#x6559;&amp;#x80B2;&amp;#x7">
  
    <link rel="alternative" href="/atom.xml" title="技术之路" type="application/atom+xml">
  
  
    <link rel="icon" href="//favicon.png">
  
  <link rel="stylesheet" href="/css/style.css">
</head>

<body>
  <div id="container">
    <div class="left-col">
    <div class="overlay"></div>
<div class="intrude-less">
	<header id="header" class="inner">
		<a href="/" class="profilepic">
			
			<img lazy-src="0" class="js-avatar">
			
		</a>

		<hgroup>
		  <h1 class="header-author"><a href="/">haiyang</a></h1>
		</hgroup>

		

		
			<div class="switch-btn">
				<div class="icon">
					<div class="icon-ctn">
						<div class="icon-wrap icon-house" data-idx="0">
							<div class="birdhouse"></div>
							<div class="birdhouse_holes"></div>
						</div>
						<div class="icon-wrap icon-ribbon hide" data-idx="1">
							<div class="ribbon"></div>
						</div>
						
						
						<div class="icon-wrap icon-me hide" data-idx="3">
							<div class="user"></div>
							<div class="shoulder"></div>
						</div>
						
					</div>
					
				</div>
				<div class="tips-box hide">
					<div class="tips-arrow"></div>
					<ul class="tips-inner">
						<li>Menu</li>
						<li>Tags</li>
						
						
						<li>Über</li>
						
					</ul>
				</div>
			</div>
		

		<div class="switch-area">
			<div class="switch-wrap">
				<section class="switch-part switch-part1">
					<nav class="header-menu">
						<ul>
						
							<li><a href="/">主页</a></li>
				        
							<li><a href="/archives">所有文章</a></li>
				        
						</ul>
					</nav>
					<nav class="header-nav">
						<div class="social">
							
								<a class="github" target="_blank" href="https://github.com/yungoo" title="github">github</a>
					        
								<a class="weibo" target="_blank" href="https://weibo.com/imhaiyang" title="weibo">weibo</a>
					        
						</div>
					</nav>
				</section>
				
				
				<section class="switch-part switch-part2">
					<div class="widget tagcloud" id="js-tagcloud">
						<a href="/tags/java/" style="font-size: 10px;">java</a> <a href="/tags/maching-learning/" style="font-size: 10px;">maching-learning</a> <a href="/tags/maching-learning-python-decision-tree/" style="font-size: 10px;">maching-learning python decision-tree</a> <a href="/tags/php-wecenter-notes/" style="font-size: 10px;">php wecenter notes</a> <a href="/tags/raft-algorithm-distribute-system/" style="font-size: 10px;">raft algorithm distribute-system</a> <a href="/tags/raft-plan/" style="font-size: 10px;">raft plan</a>
					</div>
				</section>
				
				
				

				
				
				<section class="switch-part switch-part3">
				
					<div id="js-aboutme">我是谁，我从哪里来，我到哪里去？我就是我，是颜色不一样的吃货…</div>
				</section>
				
			</div>
		</div>
	</header>				
</div>

    </div>
    <div class="mid-col">
      <nav id="mobile-nav">
  	<div class="overlay">
  		<div class="slider-trigger"></div>
  		<h1 class="header-author js-mobile-header hide">haiyang</h1>
  	</div>
	<div class="intrude-less">
		<header id="header" class="inner">
			<div class="profilepic">
				
					<img lazy-src="0" class="js-avatar">
				
			</div>
			<hgroup>
			  <h1 class="header-author">haiyang</h1>
			</hgroup>
			
			<nav class="header-menu">
				<ul>
				
					<li><a href="/">主页</a></li>
		        
					<li><a href="/archives">所有文章</a></li>
		        
		        <div class="clearfix"></div>
				</ul>
			</nav>
			<nav class="header-nav">
				<div class="social">
					
						<a class="github" target="_blank" href="https://github.com/yungoo" title="github">github</a>
			        
						<a class="weibo" target="_blank" href="https://weibo.com/imhaiyang" title="weibo">weibo</a>
			        
				</div>
			</nav>
		</header>				
	</div>
</nav>

      <div class="body-wrap"><article id="post-stage-of-k12-education" class="article article-type-post" itemscope itemprop="blogPost">
  
    <div class="article-meta">
      <a href="/2016/08/12/stage-of-k12-education/" class="article-date">
  	<time datetime="2016-08-12T03:02:41.000Z" itemprop="datePublished">2016-08-12</time>
</a>
    </div>
  
  <div class="article-inner">
    
      <input type="hidden" class="isFancy" />
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      关于K12教育类产品的现状和发展
    </h1>
  

      </header>
      
      <div class="article-info article-info-post">
        
        

        <div class="clearfix"></div>
      </div>
      
    
    <div class="article-entry" itemprop="articleBody">
      
        <blockquote>
<p>&#x7AE0;&#x8001;&#x5E08;</p>
<p>&#x67D0;&#x521B;&#x4E1A;&#x516C;&#x53F8;&#x6838;&#x5FC3;&#x521B;&#x59CB;&#x4EBA;&#x4E4B;&#x4E00;&#xFF0C;&#x6709;20&#x591A;&#x5E74;&#x7684;&#x4E00;&#x7EBF;&#x6559;&#x80B2;&#x7ECF;&#x9A8C;&#x548C;&#x591A;&#x4E2A;&#x6559;&#x80B2;&#x7C7B;&#x516C;&#x53F8;&#x7684;&#x521B;&#x4E1A;&#x7ECF;&#x9A8C;&#x3002;</p>
<p>&#x672C;&#x6587;&#x89C2;&#x70B9;&#x4E3B;&#x8981;&#x6765;&#x81EA;&#x4E8E;&#x7AE0;&#x8001;&#x5E08;</p>
</blockquote>
<h3 id="&#x4E3B;&#x8981;&#x89C2;&#x70B9;"><a href="#&#x4E3B;&#x8981;&#x89C2;&#x70B9;" class="headerlink" title="&#x4E3B;&#x8981;&#x89C2;&#x70B9;"></a>&#x4E3B;&#x8981;&#x89C2;&#x70B9;</h3><ul>
<li>&#x5173;&#x952E;&#x662F;&#x8981;&#x80FD;&#x7BA1;&#x4F4F;&#x5B66;&#x751F;&#xFF0C;&#x5E76;&#x4E14;&#x63D0;&#x9AD8;&#x5B66;&#x751F;&#x6210;&#x7EE9;</li>
<li>&#x5B66;&#x751F;&#x662F;&#x6D41;&#x6C34;&#x7684;&#x5175;&#xFF0C;&#x5B66;&#x6821;&#x548C;&#x8001;&#x5E08;&#x624D;&#x662F;&#x94C1;&#x6253;&#x7684;&#x8425;&#x76D8;</li>
<li>&#x8001;&#x5E08;&#x4E00;&#x65E6;&#x7528;&#x4E60;&#x60EF;&#x4E86;&#xFF0C;&#x5C31;&#x518D;&#x4E5F;&#x79BB;&#x4E0D;&#x5F00;</li>
<li>&#x4E00;&#x5B9A;&#x7684;&#x6210;&#x672C;&#x4ED8;&#x51FA;&#x80FD;&#x8BA9;&#x5BB6;&#x957F;&#x548C;&#x5B66;&#x6821;&#x575A;&#x6301;&#x4F7F;&#x7528;</li>
<li>&#x5728;&#x7EBF;&#x8BFE;&#x7A0B;&#x4E00;&#x5B9A;&#x662F;&#x6807;&#x51C6;&#x5316;&#x7684;</li>
<li>&#x5373;&#x4F7F;&#x662F;&#x5728;&#x7EBF;&#x8BFE;&#x5802;&#xFF0C;&#x4E5F;&#x9700;&#x8981;&#x8F85;&#x5BFC;&#x5458;&#x7BA1;&#x7740;&#x5B66;&#x751F;&#x7684;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;&#xFF0C;&#x6709;&#x52A9;&#x4E8E;&#x57F9;&#x517B;&#x5BB6;&#x957F;&#x4EA7;&#x751F;&#x5BF9;&#x5E73;&#x53F0;&#x7684;&#x4FE1;&#x4EFB;&#x611F;</li>
<li>&#x5B66;&#x6821;&#x4E00;&#x65E6;&#x4F7F;&#x7528;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x7CFB;&#x7EDF;&#xFF0C;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x7684;&#x5C06;&#x96BE;&#x4E8E;&#x8FDB;&#x5165;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5929;&#x7136;&#x7684;&#x58C1;&#x5792;</li>
<li>&#x6211;&#x4EEC;&#x66F4;&#x4E86;&#x89E3;&#x5B66;&#x751F;&#x7684;&#x77E5;&#x8BC6;&#x72B6;&#x51B5;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C06;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x6280;&#x672F;&#x58C1;&#x5792;</li>
</ul>
<h3 id="&#x516C;&#x53F8;&#x7684;&#x80CC;&#x666F;&#x3001;&#x884C;&#x4E1A;&#x73B0;&#x72B6;&#x548C;&#x53D1;&#x5C55;&#x524D;&#x666F;"><a href="#&#x516C;&#x53F8;&#x7684;&#x80CC;&#x666F;&#x3001;&#x884C;&#x4E1A;&#x73B0;&#x72B6;&#x548C;&#x53D1;&#x5C55;&#x524D;&#x666F;" class="headerlink" title="&#x516C;&#x53F8;&#x7684;&#x80CC;&#x666F;&#x3001;&#x884C;&#x4E1A;&#x73B0;&#x72B6;&#x548C;&#x53D1;&#x5C55;&#x524D;&#x666F;"></a>&#x516C;&#x53F8;&#x7684;&#x80CC;&#x666F;&#x3001;&#x884C;&#x4E1A;&#x73B0;&#x72B6;&#x548C;&#x53D1;&#x5C55;&#x524D;&#x666F;</h3><h3 id="&#x56FD;&#x5BB6;&#x7684;&#x7535;&#x5B50;&#x4E66;&#x5305;&#x6218;&#x7565;&#x548C;&#x884C;&#x4E1A;&#x7EC6;&#x5206;"><a href="#&#x56FD;&#x5BB6;&#x7684;&#x7535;&#x5B50;&#x4E66;&#x5305;&#x6218;&#x7565;&#x548C;&#x884C;&#x4E1A;&#x7EC6;&#x5206;" class="headerlink" title="&#x56FD;&#x5BB6;&#x7684;&#x7535;&#x5B50;&#x4E66;&#x5305;&#x6218;&#x7565;&#x548C;&#x884C;&#x4E1A;&#x7EC6;&#x5206;"></a>&#x56FD;&#x5BB6;&#x7684;&#x7535;&#x5B50;&#x4E66;&#x5305;&#x6218;&#x7565;&#x548C;&#x884C;&#x4E1A;&#x7EC6;&#x5206;</h3><p>&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x65E9;&#x5C31;&#x63D0;&#x51FA;&#x4E86;&#x7535;&#x5B50;&#x4E66;&#x5305;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x6211;&#x56FD;&#x4FE1;&#x606F;&#x4EA7;&#x4E1A;&#x90E8;&#x4E5F;&#x7275;&#x5934;&#x7EC4;&#x7EC7;&#x4E86;&#x4E00;&#x4E2A;&#x7535;&#x5B50;&#x4E66;&#x6280;&#x672F;&#x59D4;&#x5458;&#x4F1A;&#x6765;&#x4E13;&#x95E8;&#x63A8;&#x8FDB;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x3002;&#x4E3B;&#x8981;&#x662F;&#x5236;&#x5B9A;&#x76F8;&#x5E94;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x4F9D;&#x9760;&#x5E02;&#x573A;&#x63D0;&#x4F9B;&#x7B26;&#x5408;&#x6807;&#x51C6;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x518D;&#x7531;&#x5B66;&#x6821;&#x6216;&#x6559;&#x80B2;&#x4E3B;&#x7BA1;&#x5355;&#x4F4D;&#x6765;&#x81EA;&#x4E3B;&#x9009;&#x62E9;&#x3002;&#x56FD;&#x5BB6;&#x6BCF;&#x5E74;&#x6295;&#x5165;2&#x4EBF;&#x4E13;&#x9879;&#x8D44;&#x91D1;&#xFF0C;&#x7531;&#x5730;&#x65B9;&#x6559;&#x80B2;&#x90E8;&#x95E8;&#x91C7;&#x8D2D;&#x8BBE;&#x5907;&#xFF0C;&#x6765;&#x63A8;&#x8FDB;&#x6B64;&#x9879;&#x4E8B;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#x3002;</p>
<blockquote>
<p>&#x201C;&#x7535;&#x5B50;&#x8BFE;&#x672C;&#x4E0E;&#x7535;&#x5B50;&#x4E66;&#x5305;&#x201D;&#x6807;&#x51C6;&#x4E13;&#x9898;&#x7EC4;&#x662F;&#x7531;&#x534E;&#x4E1C;&#x5E08;&#x8303;&#x5927;&#x5B66;&#x62C5;&#x4EFB;&#x4E13;&#x9898;&#x7EC4;&#x7EC4;&#x957F;&#x5355;&#x4F4D;&#xFF0C;&#x8054;&#x5408;&#x5168;&#x56FD;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x6807;&#x51C6;&#x5316;&#x6280;&#x672F;&#x59D4;&#x5458;&#x4F1A;&#x7535;&#x5B50;&#x4E66;&#x6807;&#x51C6;&#x5DE5;&#x4F5C;&#x7EC4;&#x548C;&#x6559;&#x80B2;&#x90E8;&#x6559;&#x80B2;&#x4FE1;&#x606F;&#x5316;&#x6280;&#x672F;&#x6807;&#x51C6;&#x59D4;&#x5458;&#x4F1A;&#x5171;&#x540C;&#x6210;&#x7ACB;&#x7684;&#x3002;&#x4E13;&#x9898;&#x7EC4;&#x4E3B;&#x8981;&#x7684;&#x5DE5;&#x4F5C;&#x662F;&#x7814;&#x5236;&#x7535;&#x5B50;&#x8BFE;&#x672C;&#x4E0E;&#x7535;&#x5B50;&#x4E66;&#x5305;&#x7684;&#x884C;&#x4E1A;&#x6807;&#x51C6;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x89C4;&#x8303;&#x7535;&#x5B50;&#x8BFE;&#x672C;&#x4E0E;&#x7535;&#x5B50;&#x4E66;&#x5305;&#x5E02;&#x573A;&#xFF0C;&#x63A8;&#x52A8;&#x7535;&#x5B50;&#x8BFE;&#x672C;&#x4E0E;&#x7535;&#x5B50;&#x4E66;&#x5305;&#x4EA7;&#x4E1A;&#x53D1;&#x5C55;&#x548C;&#x5E94;&#x7528;&#xFF0C;&#x6700;&#x7EC8;&#x5B9E;&#x73B0;&#x6211;&#x56FD;&#x6559;&#x80B2;&#x4FE1;&#x606F;&#x5316;&#x548C;&#x6559;&#x80B2;&#x73B0;&#x4EE3;&#x5316;&#x3002;</p>
</blockquote>
<p>&#x7531;&#x4E8E;&#x8FD9;&#x90E8;&#x5206;&#x8BBE;&#x5907;&#x5229;&#x6DA6;&#x6BD4;&#x8F83;&#x5927;&#xFF0C;&#x90E8;&#x5206;&#x50CF;<code>&#x4E00;&#x4EBA;&#x4E00;&#x672C;</code>&#x8FD9;&#x6837;&#x7684;&#x4F01;&#x4E1A;&#x9009;&#x62E9;&#x76F4;&#x63A5;&#x4F7F;&#x7528;&#x786C;&#x4EF6;&#x8D5A;&#x94B1;&#x3002;</p>
<p>&#x9009;&#x62E9;&#x5B66;&#x6821;&#x3001;&#x8001;&#x5E08;&#x3001;&#x5BB6;&#x957F;&#x3001;&#x5B66;&#x751F;&#x6BCF;&#x4E00;&#x4E2A;&#x4F5C;&#x4E3A;&#x4E3B;&#x8981;&#x670D;&#x52A1;&#x5BF9;&#x8C61;&#xFF0C;&#x90FD;&#x4F1A;&#x884D;&#x751F;&#x51FA;&#x4E00;&#x5957;&#x4E0D;&#x540C;&#x7684;&#x670D;&#x52A1;&#x548C;&#x4EA7;&#x54C1;&#x3002;&#x6211;&#x4EEC;&#x662F;&#x4ECE;&#x5B66;&#x6821;&#x5207;&#x5165;&#xFF0C;&#x4EE5;&#x670D;&#x52A1;&#x597D;&#x8001;&#x5E08;&#x4E3A;&#x76EE;&#x7684;&#xFF0C;&#x63D0;&#x4F9B;&#x4E00;&#x7CFB;&#x5217;&#x51CF;&#x8F7B;&#x8001;&#x5E08;&#x8D1F;&#x62C5;&#xFF0C;&#x63D0;&#x4F9B;&#x5DE5;&#x4F5C;&#x6548;&#x7387;&#xFF0C;&#x6539;&#x53D8;&#x5DE5;&#x4F5C;&#x4E60;&#x60EF;&#x7684;&#x4EA7;&#x54C1;&#x548C;&#x670D;&#x52A1;&#x3002;</p>
<h3 id="&#x4E2D;&#x5C0F;&#x5B66;&#x6559;&#x8F85;&#x5BFC;&#x4E66;&#x7684;&#x51FA;&#x7248;&#x70ED;&#x6F6E;&#x3001;&#x6D88;&#x9000;&#x548C;&#x7535;&#x5B50;&#x51FA;&#x7248;&#x7684;&#x5174;&#x8D77;"><a href="#&#x4E2D;&#x5C0F;&#x5B66;&#x6559;&#x8F85;&#x5BFC;&#x4E66;&#x7684;&#x51FA;&#x7248;&#x70ED;&#x6F6E;&#x3001;&#x6D88;&#x9000;&#x548C;&#x7535;&#x5B50;&#x51FA;&#x7248;&#x7684;&#x5174;&#x8D77;" class="headerlink" title="&#x4E2D;&#x5C0F;&#x5B66;&#x6559;&#x8F85;&#x5BFC;&#x4E66;&#x7684;&#x51FA;&#x7248;&#x70ED;&#x6F6E;&#x3001;&#x6D88;&#x9000;&#x548C;&#x7535;&#x5B50;&#x51FA;&#x7248;&#x7684;&#x5174;&#x8D77;"></a>&#x4E2D;&#x5C0F;&#x5B66;&#x6559;&#x8F85;&#x5BFC;&#x4E66;&#x7684;&#x51FA;&#x7248;&#x70ED;&#x6F6E;&#x3001;&#x6D88;&#x9000;&#x548C;&#x7535;&#x5B50;&#x51FA;&#x7248;&#x7684;&#x5174;&#x8D77;</h3><p>2000&#x5E74;&#x4E4B;&#x524D;&#x6559;&#x8F85;&#x7528;&#x4E66;&#x5947;&#x7F3A;&#xFF0C;&#x51FA;&#x7248;&#x53D1;&#x884C;&#x91CF;&#x5E76;&#x4E14;&#x5229;&#x6DA6;&#x7387;&#x9AD8;&#xFF0C;&#x4ECE;&#x7F16;&#x8005;&#x3001;&#x51FA;&#x7248;&#x793E;&#x5230;&#x4E66;&#x5546;&#x90FD;&#x8D5A;&#x5F97;&#x4F53;&#x6EE1;&#x94B5;&#x6EE1;&#x3002;&#x7ECF;&#x8FC7;&#x51E0;&#x5E74;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x6559;&#x8F85;&#x4E66;&#x6CDB;&#x6EE5;&#xFF0C;&#x6559;&#x8F85;&#x4E66;&#x6574;&#x4F53;&#x8D28;&#x91CF;&#x9AD8;&#x4F01;&#xFF0C;&#x7ADE;&#x4E89;&#x538B;&#x529B;&#x5927;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x5229;&#x6DA6;&#x88AB;&#x4E66;&#x5546;&#x6E20;&#x9053;&#x8D5A;&#x8D70;&#x3002;&#x518D;&#x52A0;&#x4E0A;&#x5404;&#x5730;&#x6559;&#x7A0B;&#x5DEE;&#x5F02;&#x5316;&#x4E4B;&#x540E;&#xFF0C;&#x5404;&#x4E2A;&#x5730;&#x533A;&#x7684;&#x8F85;&#x5BFC;&#x4E66;&#x90FD;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x4E13;&#x7528;&#x6559;&#x6750;&#x5BFC;&#x81F4;&#x53D1;&#x884C;&#x89C4;&#x6A21;&#x5927;&#x5E45;&#x7F29;&#x5C0F;&#xFF0C;&#x7F16;&#x5199;&#x6559;&#x8F85;&#x4E66;&#x7684;&#x6536;&#x76CA;&#x964D;&#x4F4E;&#x5230;&#x4E86;&#x8C37;&#x5E95;&#x3002;</p>
<p>&#x968F;&#x7740;&#x4F20;&#x7EDF;&#x6559;&#x8F85;&#x7F16;&#x5199;&#x70ED;&#x6F6E;&#x6D88;&#x9000;&#xFF0C;&#x7535;&#x5B50;&#x51FA;&#x7248;&#x8FCE;&#x6765;&#x4E86;&#x8F83;&#x597D;&#x7684;&#x65F6;&#x673A;&#x3002;&#x7535;&#x5B50;&#x51FA;&#x7248;&#x6709;&#x5177;&#x6709;&#x660E;&#x663E;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x4E0D;&#x9700;&#x8981;&#x4ED8;&#x51FA;&#x6E20;&#x9053;&#x548C;&#x51FA;&#x7248;&#x6210;&#x672C;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x53EF;&#x4EE5;&#x6309;&#x5355;&#x8BFE;&#x7A0B;&#x751A;&#x81F3;&#x67D0;&#x9053;&#x9898;&#x6536;&#x8D39;&#xFF0C;&#x83B7;&#x5229;&#x5468;&#x671F;&#x5927;&#x5927;&#x7F29;&#x77ED;&#x3002;&#x540C;&#x65F6;&#x53EF;&#x4EE5;&#x5145;&#x5206;&#x53D1;&#x6325;&#x5C40;&#x90E8;&#x77E5;&#x8BC6;&#x70B9;&#x6559;&#x5B66;&#x7684;&#x4F18;&#x52BF;&#x8D44;&#x6E90;&#xFF0C;&#x6559;&#x5E08;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x7F16;&#x5199;&#x4E00;&#x6574;&#x672C;&#x6559;&#x8F85;&#x4E66;&#x90A3;&#x4E48;&#x9EBB;&#x70E6;&#xFF0C;&#x5E73;&#x53F0;&#x53EF;&#x80FD;&#x5C06;&#x5404;&#x4E2A;&#x77E5;&#x8BC6;&#x70B9;&#x7684;&#x4F18;&#x8D28;&#x6559;&#x5B66;&#x8D44;&#x6E90;&#x5355;&#x72EC;&#x6216;&#x8005;&#x6253;&#x5305;&#x51FA;&#x552E;&#x7ED9;&#x76F8;&#x5E94;&#x7684;&#x5B66;&#x751F;&#x3002;</p>
<h3 id="&#x4EA7;&#x54C1;&#x4ECB;&#x7ECD;&#x3001;&#x9762;&#x5411;&#x7684;&#x7528;&#x6237;&#x3001;&#x4EA7;&#x54C1;&#x7684;&#x6838;&#x5FC3;&#x7406;&#x5FF5;&#x548C;&#x7B56;&#x7565;"><a href="#&#x4EA7;&#x54C1;&#x4ECB;&#x7ECD;&#x3001;&#x9762;&#x5411;&#x7684;&#x7528;&#x6237;&#x3001;&#x4EA7;&#x54C1;&#x7684;&#x6838;&#x5FC3;&#x7406;&#x5FF5;&#x548C;&#x7B56;&#x7565;" class="headerlink" title="&#x4EA7;&#x54C1;&#x4ECB;&#x7ECD;&#x3001;&#x9762;&#x5411;&#x7684;&#x7528;&#x6237;&#x3001;&#x4EA7;&#x54C1;&#x7684;&#x6838;&#x5FC3;&#x7406;&#x5FF5;&#x548C;&#x7B56;&#x7565;"></a>&#x4EA7;&#x54C1;&#x4ECB;&#x7ECD;&#x3001;&#x9762;&#x5411;&#x7684;&#x7528;&#x6237;&#x3001;&#x4EA7;&#x54C1;&#x7684;&#x6838;&#x5FC3;&#x7406;&#x5FF5;&#x548C;&#x7B56;&#x7565;</h3><p>XX&#x6559;&#x80B2;&#x7684;&#x68A6;&#x60F3;&#x662F;&#x8BA9;&#x6BCF;&#x4E2A;&#x5B66;&#x751F;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x5E73;&#x677F;&#x7535;&#x8111;&#x3002;</p>
<p>&#x7531;&#x4E09;&#x661F;&#x5B9A;&#x5236;&#x5316;&#x5408;&#x4F5C;&#x5F00;&#x53D1;&#x4E86;&#x4E00;&#x6B3E;&#x5E73;&#x677F;&#x7535;&#x8111;&#xFF0C;&#x5E73;&#x677F;&#x4E0A;&#x53EA;&#x5B89;&#x88C5;&#x4E86;&#x7531;&#x6211;&#x4EEC;&#x5F00;&#x53D1;&#x7684;&#x6559;&#x5B66;&#x5FC5;&#x987B;&#x7684;app&#x3002;<br>&#x5728;4&#x5E74;&#x95F4;&#xFF0C;&#x6211;&#x4EEC;&#x5F00;&#x53D1;&#x4E86;&#x6570;&#x5341;&#x6B3E;&#x5E94;&#x7528;&#xFF0C;&#x6700;&#x7EC8;&#x88AB;&#x63A5;&#x53D7;&#x5E76;&#x5E94;&#x7528;&#x7684;&#x5927;&#x6982;&#x53EA;&#x6709;&#x5341;&#x51E0;&#x6B3E;&#x3002;</p>
<p>&#x4EA7;&#x54C1;&#x5927;&#x6982;&#x6709;&#x4E00;&#x7EBF;&#x96C6;&#x4E2D;&#x7C7B;&#x578B;&#xFF1A;</p>
<ul>
<li>&#x4E91;&#x4F5C;&#x4E1A;</li>
<li>&#x5237;&#x9898;&#x738B;</li>
<li>&#x4E91;&#x8BFE;&#x5802;app</li>
<li>&#x4E13;&#x9879;&#x5B66;&#x4E60;&#x7C7B;&#x7684;&#xFF08;&#x6BD4;&#x5982;&#x80CC;&#x5355;&#x8BCD;&#x3001;&#x53E4;&#x6587;&#x5B66;&#x4E60;&#xFF09;</li>
</ul>
<h4 id="&#x4E91;&#x4F5C;&#x4E1A;"><a href="#&#x4E91;&#x4F5C;&#x4E1A;" class="headerlink" title="&#x4E91;&#x4F5C;&#x4E1A;"></a>&#x4E91;&#x4F5C;&#x4E1A;</h4><p>&#x4E3B;&#x8981;&#x7684;&#x76EE;&#x7684;&#x662F;&#x7528;&#x7535;&#x5B50;&#x4F5C;&#x4E1A;&#x66FF;&#x4EE3;&#x7EB8;&#x8D28;&#x4F5C;&#x4E1A;&#xFF0C;&#x4E3A;&#x8001;&#x5E08;&#x51CF;&#x8D1F;&#x3002;</p>
<p>&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x5982;&#x4E0B;&#xFF1A;</p>
<ul>
<li>&#x6211;&#x4EEC;&#x5C06;&#x8001;&#x5E08;&#x5907;&#x597D;&#x7684;&#x9898;&#x5E93;&#x5F55;&#x5165;&#x7CFB;&#x7EDF;</li>
<li>&#x8001;&#x5E08;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x4ECE;&#x9898;&#x5E93;&#x4E2D;&#x9009;&#x62E9;&#x9898;&#x76EE;&#x6765;&#x5E03;&#x7F6E;&#x4F5C;&#x4E1A;</li>
<li>&#x5B66;&#x751F;&#x5728;app&#x4E0A;&#x5B8C;&#x6210;&#x4F5C;&#x4E1A;</li>
<li>&#x6700;&#x540E;&#x7531;&#x8001;&#x5E08;&#x6279;&#x6539;&#x4F5C;&#x4E1A;&#x5E76;&#x505A;&#x8BB2;&#x89E3;</li>
<li>&#x5B66;&#x751F;&#x53EF;&#x4EE5;&#x67E5;&#x770B;&#x4F5C;&#x4E1A;&#x6210;&#x7EE9;&#x548C;&#x8001;&#x5E08;&#x7684;&#x8BB2;&#x89E3;</li>
</ul>
<p>&#x8001;&#x5E08;&#x53EA;&#x9700;&#x8981;&#x8001;&#x6279;&#x6539;&#x4E00;&#x6B21;&#xFF0C;&#x7CFB;&#x7EDF;&#x4F1A;&#x81EA;&#x884C;&#x590D;&#x5236;&#x6279;&#x6539;&#x7ED3;&#x679C;&#x5230;&#x6240;&#x6709;&#x7684;&#x5B66;&#x751F;&#x7684;&#x4F5C;&#x4E1A;&#x4E0A;&#xFF0C;&#x6781;&#x5927;&#x7684;&#x51CF;&#x5C11;&#x4E86;&#x8001;&#x5E08;&#x7684;&#x5DE5;&#x4F5C;&#x91CF;&#x3002;<br>&#x540C;&#x65F6;&#x7CFB;&#x7EDF;&#x4F1A;&#x4E2A;&#x6027;&#x5316;&#x8BB0;&#x5F55;&#x5B66;&#x751F;&#x7684;&#x9519;&#x9898;&#x548C;&#x6BCF;&#x9053;&#x9898;&#x7684;&#x5B8C;&#x6210;&#x65F6;&#x95F4;&#xFF0C;&#x9519;&#x9898;&#x6700;&#x7EC8;&#x4F1A;&#x6D41;&#x5165;&#x9519;&#x9898;&#x5E93;&#xFF0C;&#x5B66;&#x751F;&#x53EF;&#x4EE5;&#x7528;&#x9519;&#x9898;&#x7EC4;&#x5377;&#x5E76;&#x53CD;&#x590D;&#x6D4B;&#x8BD5;&#x3002;</p>
<h4 id="&#x5B66;&#x79D1;&#x5237;&#x9898;&#x738B;"><a href="#&#x5B66;&#x79D1;&#x5237;&#x9898;&#x738B;" class="headerlink" title="&#x5B66;&#x79D1;&#x5237;&#x9898;&#x738B;"></a>&#x5B66;&#x79D1;&#x5237;&#x9898;&#x738B;</h4><p>&#x5B66;&#x79D1;&#x5237;&#x5206;&#x5BF9;&#x67D0;&#x4E9B;&#x5B66;&#x751F;&#x6548;&#x679C;&#x5F02;&#x5E38;&#x597D;&#xFF0C;&#x80FD;&#x591F;&#x5728;&#x8F83;&#x77ED;&#x7684;&#x65F6;&#x95F4;&#x5185;&#x63D0;&#x9AD8;&#x6210;&#x7EE9;&#x3002;</p>
<h4 id="&#x4E91;&#x8BFE;&#x5802;"><a href="#&#x4E91;&#x8BFE;&#x5802;" class="headerlink" title="&#x4E91;&#x8BFE;&#x5802;"></a>&#x4E91;&#x8BFE;&#x5802;</h4><p>&#x5728;&#x7EBF;&#x8BFE;&#x5802;&#x7684;&#x4E3B;&#x8981;&#x4F5C;&#x7528;&#x662F;&#x5BF9;&#x5B66;&#x751F;&#x8FDB;&#x884C;&#x8BFE;&#x5916;&#x8F85;&#x5BFC;&#xFF0C;&#x9488;&#x5BF9;&#x8BFE;&#x7A0B;&#x6536;&#x8D39;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x76EE;&#x524D;&#x7684;&#x4E3B;&#x8981;&#x76C8;&#x5229;&#x6A21;&#x5F0F;&#x3002;<br>&#x57FA;&#x4E8E;&#x5BF9;&#x6559;&#x5B66;&#x63D0;&#x5206;&#x7684;&#x6548;&#x679C;&#x597D;&#x548C;&#x5BF9;&#x5E73;&#x53F0;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x6709;&#x8FD1;30%&#x7684;&#x5B66;&#x751F;&#x6216;&#x9009;&#x62E9;&#x4ED8;&#x8D39;&#x4E0A;&#x5728;&#x7EBF;&#x8BFE;&#x5802;&#x3002;&#x76EE;&#x524D;&#x7684;&#x6536;&#x8D39;&#x5927;&#x6982;&#x662F;45&#x5143;&#x6BCF;&#x8282;&#x8BFE;&#xFF0C;&#x4E00;&#x4E2A;&#x5B66;&#x671F;15&#x8282;&#x8BFE;&#x3002;&#x6700;&#x597D;&#x7684;&#x63D0;&#x5206;&#x79D1;&#x76EE;&#x662F;&#x82F1;&#x8BED;&#xFF0C;&#x5927;&#x6982;&#x5E73;&#x5747;&#x63D0;&#x9AD8;7.5&#x5206;&#x5DE6;&#x53F3;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5C06;&#x8BFE;&#x7A0B;&#x6807;&#x51C6;&#x5316;&#xFF1A;</p>
<ol>
<li>&#x8BFE;&#x524D;&#x9884;&#x4E60;</li>
<li>&#x6BCF;&#x5802;&#x8BFE;&#x5305;&#x542B;15&#x5206;&#x949F;&#x5DE6;&#x53F3;&#x7684;2&#xFF5E;3&#x5C0F;&#x8282;&#x89C6;&#x9891;&#xFF0C;&#x6BCF;&#x5C0F;&#x8282;&#x90FD;&#x6709;&#x4E24;&#x4E2A;&#x96BE;&#x5EA6;&#x7684;&#x89C6;&#x9891;&#x7D20;&#x6750;&#xFF0C;&#x6839;&#x636E;&#x4E0A;&#x8282;&#x8BFE;&#x540E;&#x4F5C;&#x4E1A;&#x7684;&#x7684;&#x60C5;&#x51B5;&#x63A8;&#x8350;&#x96BE;&#x6613;&#x5EA6;</li>
<li>&#x6BCF;&#x5C0F;&#x8282;&#x95F4;&#x5B89;&#x6392;&#x6709;&#x4F11;&#x606F;&#x65F6;&#x95F4;</li>
<li>&#x6BCF;&#x5802;&#x8BFE;&#x53EA;&#x6709;&#x56FA;&#x5B9A;&#x7684;&#x5B66;&#x4E60;&#x65F6;&#x95F4;&#xFF0C;&#x8FC7;&#x671F;&#x4E0D;&#x5019;&#xFF08;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x7EA6;&#x675F;&#x5B66;&#x751F;&#x5B89;&#x6392;&#x5B66;&#x4E60;&#x65F6;&#x95F4;&#xFF09;</li>
<li>&#x8BFE;&#x540E;&#x4F5C;&#x4E1A;</li>
<li>&#x8BFE;&#x540E;&#x63D0;&#x95EE;</li>
</ol>
<p>&#x6BCF;&#x5802;&#x8BFE;&#x90FD;&#x6709;&#x4E13;&#x95E8;&#x7684;&#x8F85;&#x5BFC;&#x5458;&#xFF0C;&#x901A;&#x8FC7;&#x8BFE;&#x7A0B;&#x6807;&#x51C6;&#x5316;&#xFF0C;&#x4E00;&#x540D;&#x8F85;&#x5BFC;&#x5458;&#x53EF;&#x4EE5;&#x8F85;&#x5BFC;&#x5927;&#x7EA6;300&#x4E2A;&#x5B66;&#x751F;&#xFF0C;&#x6709;&#x6BD4;&#x8F83;&#x5927;&#x7684;&#x89C4;&#x6A21;&#x6548;&#x5E94;&#x3002;</p>
<p>&#x4E0A;&#x8BFE;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E0D;&#x5141;&#x8BB8;&#x63D0;&#x95EE;&#xFF0C;&#x5F3A;&#x8FEB;&#x5B66;&#x751F;&#x5148;&#x601D;&#x8003;&#x540E;&#x518D;&#x63D0;&#x95EE;&#xFF0C;&#x4E5F;&#x80FD;&#x51CF;&#x5C11;&#x8F85;&#x5BFC;&#x5458;&#x7684;&#x5DE5;&#x4F5C;&#x91CF;&#x3002;</p>
<p>&#x5E76;&#x4E14;&#x5927;&#x90E8;&#x5206;&#x78B0;&#x5230;&#x7684;&#x7B54;&#x9898;&#x6307;&#x5BFC;&#x90FD;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#xFF0C;&#x8F85;&#x5BFC;&#x5458;&#x53EA;&#x9700;&#x8981;&#x5C06;&#x5176;&#x7B5B;&#x9009;&#x51FA;&#x6765;&#xFF0C;&#x5DE5;&#x4F5C;&#x96BE;&#x5EA6;&#x8F83;&#x5C0F;&#x3002;</p>
<p>&#x5168;&#x8BFE;&#x7A0B;&#x90FD;&#x901A;&#x8FC7;&#x5E73;&#x677F;&#x8FDC;&#x7A0B;&#x5B8C;&#x6210;&#xFF0C;&#x901A;&#x8FC7;&#x673A;&#x5236;&#x4FDD;&#x8BC1;&#x5B66;&#x751F;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x4E00;&#x76F4;&#x5728;&#x8BFE;&#x5802;&#x4E0A;&#x3002;&#x8BFE;&#x540E;&#x4F5C;&#x4E1A;&#x5B8C;&#x6210;&#x540E;&#xFF0C;&#x5C06;&#x8BFE;&#x7A0B;&#x60C5;&#x51B5;&#x63A8;&#x9001;&#x7ED9;&#x5B66;&#x751F;&#x5BB6;&#x957F;&#x3002;</p>
<p>&#x4ECA;&#x540E;&#x7684;&#x5728;&#x7EBF;&#x8BFE;&#x5802;&#x53EF;&#x80FD;&#x4E3A;&#x5B66;&#x751F;&#x63D0;&#x4F9B;&#x4E2A;&#x6027;&#x5316;&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;&#x5B66;&#x751F;&#x53EA;&#x9700;&#x8981;&#x5B66;&#x6CA1;&#x6709;&#x638C;&#x63E1;&#x7684;&#x77E5;&#x8BC6;&#x70B9;&#xFF0C;&#x8FD9;&#x5C06;&#x6781;&#x5927;&#x63D0;&#x9AD8;&#x5B66;&#x4E60;&#x6548;&#x7387;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x8BFB;&#x9898;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x7AE0;&#x8001;&#x5E08;&#x8BA4;&#x4E3A;&#x8BFB;&#x9898;&#x5360;&#x7528;&#x7B54;&#x9898;2/3&#x5DE6;&#x53F3;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4F46;&#x662F;&#x8BFB;&#x9898;&#x4E5F;&#x662F;&#x7B54;&#x9898;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4E0D;&#x80FD;&#x7B80;&#x5355;&#x7684;&#x4F18;&#x5316;&#x8C03;&#x3002;</p>
<h4 id="&#x4E13;&#x9879;&#x5B66;&#x4E60;&#x7C7B;app"><a href="#&#x4E13;&#x9879;&#x5B66;&#x4E60;&#x7C7B;app" class="headerlink" title="&#x4E13;&#x9879;&#x5B66;&#x4E60;&#x7C7B;app"></a>&#x4E13;&#x9879;&#x5B66;&#x4E60;&#x7C7B;app</h4><p>&#x9274;&#x4E8E;pad&#x63A8;&#x5E7F;&#x65B9;&#x5F0F;&#x504F;&#x4E8E;&#x7EBF;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x6709;&#x8FC7;&#x5C1D;&#x8BD5;&#x6027;&#x7684;&#x505A;&#x7EAF;&#x4E92;&#x8054;&#x7F51;&#x63A8;&#x5E7F;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x505A;&#x4E86;&#x4E00;&#x6B3E;<code>&#x53E4;&#x6587;&#x5B66;&#x4E60;</code>app&#x3002;</p>
<p>&#x8FD9;&#x4E2A;app&#x9762;&#x5411;&#x6709;&#x53E4;&#x6587;&#x5B66;&#x4E60;&#x7684;&#x9700;&#x6C42;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x5C06;&#x4E66;&#x672C;&#x4E0A;&#x7684;&#x5185;&#x5BB9;&#x642C;&#x4E0A;&#x7EBF;&#xFF0C;&#x8282;&#x7701;&#x4E86;&#x4E66;&#x672C;&#x8D2D;&#x4E70;&#x7684;&#x8D39;&#x7528;&#x3002;<br>&#x9F13;&#x52B1;&#x8001;&#x5E08;&#x63A8;&#x8350;&#x5B66;&#x751F;&#x4ED8;&#x8D39;&#x8D2D;&#x4E70;app&#xFF0C;&#x6BCF;&#x6708;&#x4E3A;&#x8001;&#x5E08;&#x63D0;&#x6210;&#x3002;</p>
<h3 id="&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x548C;&#x5E02;&#x573A;&#x73B0;&#x72B6;"><a href="#&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x548C;&#x5E02;&#x573A;&#x73B0;&#x72B6;" class="headerlink" title="&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x548C;&#x5E02;&#x573A;&#x73B0;&#x72B6;"></a>&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x548C;&#x5E02;&#x573A;&#x73B0;&#x72B6;</h3><p>&#x4E3B;&#x8981;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x662F;&#x4F9D;&#x9760;pad&#x5360;&#x9886;&#x5B66;&#x6821;&#xFF0C;&#x5E76;&#x8F6C;&#x5316;&#x5BA2;&#x6D41;&#x5230;&#x5728;&#x7EBF;&#x8BFE;&#x5802;&#xFF0C;&#x901A;&#x8FC7;&#x5728;&#x7EBF;&#x8BFE;&#x5802;&#x83B7;&#x5229;&#x3002;</p>
<ol>
<li>&#x987A;&#x5E94;&#x7535;&#x5B50;&#x4E66;&#x5305;&#x7684;&#x53D1;&#x5C55;&#x5951;&#x673A;&#xFF0C;&#x7528;&#x5C01;&#x95ED;&#x7684;pad&#x5207;&#x5165;k12&#x6559;&#x80B2;&#x9886;&#x57DF;&#x7684;</li>
<li>&#x7528;&#x9AD8;&#x6548;&#x57FA;&#x7840;&#x5DE5;&#x5177;&#x6539;&#x53D8;&#x6559;&#x5B66;&#x4E60;&#x60EF;&#xFF0C;&#x5FEB;&#x901F;&#x590D;&#x5236;&#x5E76;&#x5360;&#x9886;&#x4E00;&#x5B9A;&#x4EFD;&#x989D;&#x7684;&#x4E2D;&#x5C0F;&#x5B66;&#x6821;</li>
<li>&#x5728;&#x6B64;&#x4E4B;&#x4E0A;&#x79EF;&#x6781;&#x53D1;&#x5C55;&#x5728;&#x7EBF;&#x8BFE;&#x5802;&#xFF0C;&#x63D0;&#x4F9B;&#x548C;&#x4F18;&#x8D28;&#x7684;&#x8BFE;&#x7A0B;&#x5185;&#x5BB9;&#x548C;&#x9898;&#x5E93;</li>
<li>&#x4ECE;&#x5B66;&#x6821;&#x548C;&#x5B66;&#x751F;&#x7FA4;&#x4F53;&#x83B7;&#x53D6;&#x4F18;&#x8D28;&#x5BA2;&#x6E90;&#xFF0C;&#x7528;&#x4F18;&#x4E8E;&#x7EBF;&#x4E0B;&#x8F85;&#x5BFC;&#x5B66;&#x6821;&#x7684;&#x5728;&#x7EBF;&#x8BFE;&#x7A0B;&#x83B7;&#x53D6;&#x5546;&#x4E1A;&#x5229;&#x76CA;</li>
</ol>
<p>&#x901A;&#x8FC7;&#x6295;&#x8D44;&#x6E20;&#x9053;&#x7684;&#x6D88;&#x606F;&#xFF0C;XX&#x6559;&#x80B2;&#x5728;&#x89C4;&#x6A21;&#x4E0A;&#x4EC5;&#x6B21;&#x4E8E;&#x6210;&#x90FD;&#x7684;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#xFF08;&#x5927;&#x6982;200&#x5BB6;&#x5B66;&#x6821;&#xFF0C;XX20&#x5BB6;&#xFF09;&#xFF0C;&#x4F46;&#x662F;XX&#x5728;&#x6A21;&#x5F0F;&#x548C;&#x4EA7;&#x54C1;&#x5185;&#x5BB9;&#x4E0A;&#x8981;&#x5148;&#x8FDB;&#x5BF9;&#x65B9;1.5&#x5E74;&#x5DE6;&#x53F3;&#xFF0C;&#x56E0;&#x6B64;&#x6709;&#x8F83;&#x5927;&#x7684;&#x4FE1;&#x5FC3;&#xFF0C;&#x521D;&#x671F;&#x4F1A;&#x5F15;&#x8FDB;5000&#x4E07;&#x5DE6;&#x53F3;&#x7684;&#x6295;&#x8D44;&#x7528;&#x4E8E;&#x89C4;&#x6A21;&#x6269;&#x5F20;&#xFF0C;&#x76EE;&#x6807;&#x5728;&#x4E0B;&#x534A;&#x5E74;&#x8986;&#x76D6;10&#x4E07;&#x5DE6;&#x53F3;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x5927;&#x7EA6;100&#x6240;&#x5B66;&#x6821;&#xFF08;&#x8B6C;&#x5982;&#x4E00;&#x6240;&#x5B66;&#x6821;1600&#x4EBA;&#xFF0C;2/3&#x7684;&#x5B66;&#x751F;&#x4F7F;&#x7528;&#xFF0C;&#x6BCF;&#x6240;&#x5B66;&#x6821;&#x5927;&#x6982;1000&#x4EBA;&#x5DE6;&#x53F3;&#xFF09;&#x3002;</p>
<p>&#x867D;&#x7136;&#x7EBF;&#x4E0B;&#x6A21;&#x5F0F;&#x8F83;&#x91CD;&#xFF0C;&#x4F46;&#x662F;&#x7ECF;&#x8FC7;4&#x5E74;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FCE;&#x6765;&#x5FEB;&#x901F;&#x590D;&#x5236;&#x7684;&#x7A97;&#x53E3;&#x671F;&#xFF0C;&#x53EF;&#x4EE5;&#x9047;&#x89C1;&#x5927;&#x91CF;&#x7684;&#x5B66;&#x6821;&#x63A5;&#x5165;&#x3002;</p>
<p>&#x672A;&#x6765;&#x8FD8;&#x4F1A;&#x62D3;&#x5C55;&#x5E94;&#x7528;&#x7684;&#x591A;&#x6837;&#x5316;&#x63A5;&#x5165;&#xFF0C;&#x901A;&#x8FC7;&#x5408;&#x4F5C;&#x63A5;&#x5165;&#x5E02;&#x573A;&#x4E0A;&#x5DF2;&#x6709;&#x7684;&#x670D;&#x52A1;&#x63D0;&#x4F9B;&#x5546;&#xFF0C;&#x4E30;&#x5BCC;&#x5E94;&#x7528;&#x5C42;&#x6B21;&#x3002;</p>
<p>&#x4E2A;&#x4EBA;&#x5EFA;&#x8BAE;&#x5E94;&#x8BE5;&#x5EFA;&#x7ACB;&#x5E94;&#x7528;&#x5E02;&#x573A;&#x548C;&#x5E94;&#x7528;&#x5206;&#x53D1;&#x673A;&#x5236;&#xFF0C;&#x62D3;&#x5C55;&#x63A8;&#x9001;&#xFF0F;&#x66F4;&#x65B0;&#x8FDC;&#x7AEF;&#x7684;&#x5E94;&#x7528;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<h3 id="K12&#x6559;&#x80B2;&#x53D1;&#x5C55;&#x8D8B;&#x52BF;&#x5206;&#x6790;&#x548C;&#x603B;&#x7ED3;"><a href="#K12&#x6559;&#x80B2;&#x53D1;&#x5C55;&#x8D8B;&#x52BF;&#x5206;&#x6790;&#x548C;&#x603B;&#x7ED3;" class="headerlink" title="K12&#x6559;&#x80B2;&#x53D1;&#x5C55;&#x8D8B;&#x52BF;&#x5206;&#x6790;&#x548C;&#x603B;&#x7ED3;"></a>K12&#x6559;&#x80B2;&#x53D1;&#x5C55;&#x8D8B;&#x52BF;&#x5206;&#x6790;&#x548C;&#x603B;&#x7ED3;</h3><p>&#x6211;&#x56FD;&#x5E94;&#x8BD5;&#x6559;&#x80B2;&#x5927;&#x73AF;&#x5883;&#x6570;&#x5341;&#x5E74;&#x5185;&#x90FD;&#x4E0D;&#x4F1A;&#x6709;&#x53D8;&#x5316;&#xFF0C;&#x56E0;&#x800C;&#x6211;&#x4EEC;&#x8981;&#x505A;&#x7684;&#x662F;&#x600E;&#x6837;&#x8BA9;&#x5E94;&#x8BD5;&#x6559;&#x5B66;&#x66F4;&#x9AD8;&#x6548;&#xFF0C;&#x603B;&#x4F53;&#x65B9;&#x5411;&#x4E0D;&#x4F1A;&#x6539;&#x53D8;&#x3002;</p>
<h3 id="&#x516C;&#x53F8;&#x7684;&#x56DB;&#x67B6;&#x9A6C;&#x8F66;&#x548C;&#x5BF9;&#x6280;&#x672F;&#x4EBA;&#x624D;&#x7684;&#x6E34;&#x6C42;"><a href="#&#x516C;&#x53F8;&#x7684;&#x56DB;&#x67B6;&#x9A6C;&#x8F66;&#x548C;&#x5BF9;&#x6280;&#x672F;&#x4EBA;&#x624D;&#x7684;&#x6E34;&#x6C42;" class="headerlink" title="&#x516C;&#x53F8;&#x7684;&#x56DB;&#x67B6;&#x9A6C;&#x8F66;&#x548C;&#x5BF9;&#x6280;&#x672F;&#x4EBA;&#x624D;&#x7684;&#x6E34;&#x6C42;"></a>&#x516C;&#x53F8;&#x7684;&#x56DB;&#x67B6;&#x9A6C;&#x8F66;&#x548C;&#x5BF9;&#x6280;&#x672F;&#x4EBA;&#x624D;&#x7684;&#x6E34;&#x6C42;</h3><p>&#x56DB;&#x67B6;&#x9A6C;&#x8F66;&#xFF1A;</p>
<ul>
<li>&#x5E02;&#x573A;&#x9500;&#x552E;</li>
<li>&#x8FD0;&#x8425;&#xFF08;&#x8F85;&#x5BFC;&#x5458;&#xFF09;</li>
<li>&#x5185;&#x5BB9;&#x7F16;&#x8F91;</li>
<li>&#x6280;&#x672F;&#x5F00;&#x53D1;</li>
</ul>
<p>&#x9274;&#x4E8E;&#x5F00;&#x53D1;&#x7684;10&#x51E0;&#x6B3E;&#x4EA7;&#x54C1;&#x5B66;&#x6821;&#x4E00;&#x76F4;&#x5728;&#x7528;&#xFF0C;&#x800C;&#x4E14;&#x6BCF;&#x4E2A;&#x5B66;&#x6821;&#x90E8;&#x7F72;&#x4E00;&#x5957;&#x7CFB;&#x7EDF;&#xFF0C;&#x5DF2;&#x6709;&#x7684;20&#x591A;&#x4EBA;&#x6280;&#x672F;&#x56E2;&#x961F;&#x57FA;&#x672C;&#x5DF2;&#x7ECF;&#x9677;&#x4E8E;&#x7EF4;&#x62A4;&#x73B0;&#x6709;&#x7CFB;&#x7EDF;&#x800C;&#x4E0D;&#x80FD;&#x81EA;&#x62D4;&#xFF0C;&#x610F;&#x5411;&#x662F;&#x7EC4;&#x5EFA;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#xFF0C;&#x5C31;&#x67D0;&#x4E2A;&#x65B9;&#x5411;&#x7684;&#x4EA7;&#x54C1;&#x5C1D;&#x8BD5;&#x505A;&#x4E00;&#x4E2A;&#x66F4;&#x5177;&#x590D;&#x5236;&#x80FD;&#x529B;&#x7684;&#x7CFB;&#x7EDF;&#xFF0C;&#x7EFC;&#x5408;&#x51CF;&#x5C11;&#x89C4;&#x6A21;&#x6269;&#x5F20;&#x7684;&#x8FB9;&#x9645;&#x6210;&#x672C;&#x3002;</p>
<p>&#x6280;&#x672F;&#x5F00;&#x53D1;&#x76F8;&#x5BF9;&#x8584;&#x5F31;&#xFF0C;&#x516C;&#x53F8;&#x83B7;&#x5F97;&#x878D;&#x8D44;&#x540E;&#xFF0C;&#x6709;&#x80FD;&#x529B;&#x548C;&#x610F;&#x613F;&#x5728;&#x6280;&#x672F;&#x56E2;&#x961F;&#x6295;&#x5165;&#x3002;&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#x6574;&#x4F53;&#x7684;&#x5F85;&#x9047;&#x4E5F;&#x4F1A;&#x597D;&#x70B9;&#xFF0C;&#x800C;&#x4E14;&#x76EE;&#x524D;&#x6B63;&#x5728;&#x5FEB;&#x901F;&#x6269;&#x5F20;&#x4E2D;&#xFF0C;&#x673A;&#x4F1A;&#x60F3;&#x5F53;&#x597D;&#x3002;</p>
<p><strong> 2016/05/22 by haiyang@&#x676D;&#x5DDE; </strong></p>

      
    </div>
    
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2016/08/12/the-notes-of-wecenter/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption"><</strong>
      <div class="article-nav-title">
        
          wecenter学习笔记
        
      </div>
    </a>
  
  
    <a href="/2016/08/12/thinking-of-duiba-business/" id="article-nav-older" class="article-nav-link-wrap">
      <div class="article-nav-title">兑吧积分商城模式思考</div>
      <strong class="article-nav-caption">></strong>
    </a>
  
</nav>

  
</article>


<div class="share_jia">
	<!-- JiaThis Button BEGIN -->
	<div class="jiathis_style">
		<span class="jiathis_txt">Share to: &nbsp; </span>
		<a class="jiathis_button_facebook"></a> 
    <a class="jiathis_button_twitter"></a>
    <a class="jiathis_button_plus"></a> 
    <a class="jiathis_button_tsina"></a>
		<a class="jiathis_button_cqq"></a>
		<a class="jiathis_button_douban"></a>
		<a class="jiathis_button_weixin"></a>
		<a class="jiathis_button_tumblr"></a>
    <a href="http://www.jiathis.com/share" class="jiathis jiathis_txt jtico jtico_jiathis" target="_blank"></a>
	</div>
	<script type="text/javascript" src="https://dn-gitseassl.qbox.me/jiathis/code/jia.js?uid=1405949716054953" charset="utf-8"></script>
	<!-- JiaThis Button END -->
</div>






<div class="duoshuo">
	<!-- 多说评论框 start -->
	<div class="ds-thread" data-thread-key="stage-of-k12-education" data-title="关于K12教育类产品的现状和发展" data-url="http://yungoo.github.io/2016/08/12/stage-of-k12-education/"></div>
	<!-- 多说评论框 end -->
	<!-- 多说公共JS代码 start (一个网页只需插入一次) -->
	<script type="text/javascript">
	var duoshuoQuery = {short_name:"true"};
	(function() {
		var ds = document.createElement('script');
		ds.type = 'text/javascript';ds.async = true;
		ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
		ds.charset = 'UTF-8';
		(document.getElementsByTagName('head')[0] 
		 || document.getElementsByTagName('body')[0]).appendChild(ds);
	})();
	</script>
	<!-- 多说公共JS代码 end -->
</div>




</div>
      <footer id="footer">
  <div class="outer">
    <div id="footer-info">
    	<div class="footer-left">
    		&copy; 2016 haiyang
    	</div>
      	<div class="footer-right">
      		<a href="http://hexo.io/" target="_blank">Hexo</a>  Theme <a href="https://github.com/litten/hexo-theme-yilia" target="_blank">Yilia</a> by Litten
      	</div>
    </div>
  </div>
</footer>
    </div>
    
  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css">


<script>
	var yiliaConfig = {
		fancybox: true,
		mathjax: true,
		animate: true,
		isHome: false,
		isPost: true,
		isArchive: false,
		isTag: false,
		isCategory: false,
		open_in_new: false,
		root: ''
	}
</script>
<script src="https://7.url.cn/edu/jslib/comb/require-2.1.6,jquery-1.9.1.min.js"></script>
<script src="/js/main.js"></script>






<script type="text/x-mathjax-config">
MathJax.Hub.Config({
    tex2jax: {
        inlineMath: [ ['$','$'], ["\\(","\\)"]  ],
        processEscapes: true,
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
    }
});

MathJax.Hub.Queue(function() {
    var all = MathJax.Hub.getAllJax(), i;
    for(i=0; i < all.length; i += 1) {
        all[i].SourceElement().parentNode.className += ' has-jax';                 
    }       
});
</script>

<script type="text/javascript" src="https://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>


  </div>
</body>
</html>